export const faqDataAccor = [
  {
    id: 1,
    idDataBsParent: "flush-collapse",
    number: "/01",
    title: "Как произвести обмен на сайте?",
    text: "Выберете валюту левое поле (к примеру укажите BTC), затем наберите требуемое количество, далее выберете варианты оплаты и следуйте им.",
  },
  {
    id: 2,
    idDataBsParent: "flush-collapse1",
    number: "/02",
    title: "Могу ли я произвести обмен без регистрации на сайте?",
    text: "Да, вы можете проводить обмен без регистрации. Регистрация на сайте позволит вам получать особые предложения, накапливать скидки, сохранять историю операций и стать партнером.",
  },
  {
    id: 3,
    idDataBsParent: "flush-collapse2",
    number: "/03",
    title:
      "Я перевел средства, но мою заявку отменили. Почему? Вернут ли мне средства?",
    text: "Мы имеем право отказать в обмене без объяснения причины. В этом случае мы возвращаем все средства на ваш кошелек, указанный при оформлении заявки. Мы отказываем в обмене при подозрении на мошеннические или противозаконные действия. Также мы можем отменить заявку с возвратом средств при нарушении работоспособности сайта, но таких случаев еще не было.",
  },
  {
    id: 4,
    idDataBsParent: "flush-collapse3",
    number: "/04",
    title:
      "Я ошибся в реквизитах и произвел обмен. Могу ли я вернуть средства?",
    text: "Нет, не сможете. После совершения транзакции, средства переводятся на реквизиты, указанные вами при создании заявки на обмен. После ввода всех реквизитов настоятельно рекомендуем внимательно проверить их несколько раз.",
  },
  {
    id: 5,
    idDataBsParent: "flush-collapse4",
    number: "/05",
    title: "Сколько времени занимает обмен?",
    titleList:
      "Мы работаем в автоматическом режиме. Обмен зависит от загруженности сети.",
    list: [
      "При продаже криптовалюты обмен происходит после появления первого подтверждения в сети.",
      "При покупке криптовалюты скорость обмена зависит от того сколько нужно подтверждений для зачисления на ваш кошелек.",
    ],
  },
  {
    id: 6,
    idDataBsParent: "flush-collapse5",
    number: "/06",
    title: "Почему нужен идентифицированный кошелек Яндекс.Деньги или Qiwi?",
    text: "У Яндекс.Денег и Qiwi есть ограничения, которые они накладывают на анонимные кошельки. Сервисы ограничивают переводы на анонимные кошельки, «замораживая» средства до повышения статуса кошелька. Перед обменом проверьте статус вашего кошелька.",
  },
  {
    id: 7,
    idDataBsParent: "flush-collapse6",
    number: "/07",
    title: "Зачем требуется верификация карт?",
    text: "Последнее время участились случаи мошенничества, когда мошенники используют краденные или полученные другим незаконным путем карты для обмена. Поэтому мы проводим обмены только для верифицированных карт. Эти данные не передаются третьим лицам.",
  },
];
