export const kycAmlData = [
  {
    id: 1,
    number: "01",
    text: "Требовать от клиента документы, подтверждающие личность",
  },
  {
    id: 2,
    number: "02",
    text: "Заблокировать операцию до предоставления документов, подтверждающих личность и физическое существование;",
  },
  {
    id: 3,
    number: "03",
    text: "Отказать Клиенту в предоставлении услуги, если возникнут обоснованные подозрения в законности происхождения цифровых активов;",
  },
  {
    id: 4,
    number: "04",
    text: "Удерживать средства Клиента на специальных счетах до полного расследования инцидента.",
  },
  {
    id: 5,
    number: "05",
    text: "Для возврата средств клиету необходимо с помощью почты, указанной в заявке, подтвердить реквизиты куда будут возвращены средства. Также Клиент соглашается с политикой партнеров KYC/AML платежных систем, в которых производится перевод средств/денежных знаков.",
  },
  {
    id: 6,
    number: "06",
    text: "В случае идентфикации транзакции как высокорискованной и возврате средств клиенту, взимается комиссия, для покрытия трудоиздержек и затрат, в размере 5% от суммы, в единицах возвращаемого актива.",
  },
  {
    id: 7,
    number: "07",
    text: "Передать в правоохранительные органы по официальному запросу всю имеющуюся информацию и документы о транзакции.",
  },
  {
    id: 8,
    number: "08",
    text: "Отказать Клиенту в переводе средств на счет третьих лиц без объяснения причин;",
  },
  {
    id: 9,
    number: "09",
    text: "Срок возврата - до 3-х календарных дней. Считается с момента получения уведомления клиентом уведомления о блокировке средств в рамках AML и подтверждения реквизитов возврата.",
  },
  {
    id: 10,
    number: "10",
    text: "Осуществлять возврат средств исключительно на реквизиты, с которых была произведена оплата;",
  },
];
